Repository: aguayo-co/BBL-MEJORAS-PRUEBAS
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es_es

source: Save
es_es: Guardar

source: Save as new
es_es: Guardar como nuevo

source: Save and add another
es_es: Guardar y añadir otro

source: Save and continue editing
es_es: Guardar y continuar editando

source: Created
es_es: Creado

source: Pages
es_es: Páginas

source: Image
es_es: Imagen

source: Document
es_es: Documento

source: This page is unlocked
es_es: Esta página está desbloqueada

source: This page is locked
es_es: Esta página está bloqueada

source: <b>Page '{}' was locked</b> by <b>you</b> on <b>{}</b>.
es_es: <b>Página '{}' fue bloqueada</b> por <b>ti</b> el <b>{}</b>.

source: <b>Page '{}' was locked</b> by <b>{}</b> on <b>{}</b>.
es_es: <b>Página '{}' fue bloqueada</b> por <b>{}</b> el <b>{}</b>.

source: Reports
es_es: Reportes

source: Locked Pages
es_es: Páginas bloqueadas

source: No locked pages found
es_es: No hay páginas bloqueadas

source: Unlock
es_es: Desbloquear

source: Popular Tags:
es_es: Etiquetas populares:

source: Sort
es_es: Ordenar

source: Your locked pages
es_es: Tus páginas bloqueadas

source: See all locked pages
es_es: Ver todas las páginas bloqueadas

source: Locked at
es_es: Fue bloqueada

source: Visit the live page
es_es: Ver página en vivo

source: No, don't delete
es_es: No, no eliminar

source: Delete
es_es: Eliminar

source: Edit
es_es: Editar

source: Locked by <b>you</b> at <b>%(locking_date)s</b>
es_es: Bloqueada por <b>ti</b> el <b>%(locking_date)s</b>

source: Locked by <b>%(locked_by)s</b> at <b>%(locking_date)s</b>
es_es: Bloqueada por <b>%(locked_by)s</b> el <b>%(locking_date)s</b>

source: Ensure that there are no more than %(max)s decimal place.
es_es: Asegúrese de que no haya más de %(max)s decimal.

source: Ensure that there are no more than %(max)s digit before the decimal point.
es_es: Asegúrese de que no haya más de %(max)s dígito antes del punto decimal.

source: <span>%(total)s</span> Page <span class="visuallyhidden">created in %(site_name)s</span>
es_es: <span>%(total)s</span> Página <span class="visuallyhidden">creada en %(site_name)s</span>

source: Sort the order of child pages within '%(parent)s' by '%(label)s' in ascending order.
es_es: Ordene las páginas secundarias en '%(parent)s' por '%(label)s' en orden ascendente.

source: Sort the order of child pages within '%(parent)s' by '%(label)s' in descending order.
es_es: Ordene las páginas secundarias en '%(parent)s' por '%(label)s' en orden descendente.

source: advanced search
es_es: Búsqueda Avanzada

source: filter
es_es: Filtrar

source: Change advanced filter
es_es: Cambiar filtro avanzado

source: Save & Filter Now!
es_es: ¡Guardar y filtrar!

source: Advanced Filter
es_es: Filtro avanzado

source: Advanced Filters
es_es: Filtros avanzados

source: Operator
es_es: Operador

source: Negate
es_es: Negación

source: Equals
es_es: Igual

source: Contains
es_es: Contiene

source: One of
es_es: Uno de

source: DateTime Range
es_es: Rango de fecha y hora

source: Is NULL
es_es: es Nulo

source: Is TRUE
es_es: Es Verdadero

source: Is FALSE
es_es: Es Falso

source: Less Than
es_es: Menor que

source: Greater Than
es_es: Mayor que

source: Less Than or Equal To
es_es: Menor o igual a

source: Greater Than or Equal To
es_es: Mayor o igual a

source: Created by
es_es: Creado por

source: Created at
es_es: Creado el

source: Or (mark an or between blocks)
es_es: O (Marca O entre bloques)

source: Reset to default
es_es: valor predeterminado

source: Object
es_es: objeto

source: Comment
es_es: observación

source: Changed by
es_es: cambiado por

source: Change reason
es_es: motivo del cambio

source: None
es_es: ninguno

source: Choose a date from the list below to revert to a previous version of this object.
es_es: Seleccione una version del objeto de la lista siguiente para restaurar.

source: Revert %s
es_es: Restaurar %s

source: Press the 'Revert' button below to revert to this version of the object.
es_es: Haga clic en 'Restaurar' a continuación para volver a esta versión del objeto.

source: Revert
es_es: Restaurar

source: Resubmit selected tasks to queue
es_es: Volver a enviar tareas seleccionadas en la cola

source: Queued tasks
es_es: Tareas en cola

source: Queued task
es_es: Tarea en cola

source: Scheduled task
es_es: Tarea programada

source: Scheduled tasks
es_es: Tareas programadas

source: Successful task
es_es: Tarea exitosa

source: Successful tasks
es_es: Tareas exitosas

source: Failed task
es_es: Tarea fallida

source: Failed tasks
es_es: Tareas fallidas

source: Next Run
es_es: Próxima ejecución

source: Schedule Type
es_es: Tipo tarea

source: Repeats
es_es: Repetir

source: 1: No sub-navigation (flat)
es_es: 1: Sin subnavegación (plano)

source: 2: Allow 1 level of sub-navigation
es_es: 2: Permitir 1 nivel de subnavegación

source: 3: Allow 2 levels of sub-navigation
es_es: 3: Permitir 2 niveles de subnavegación

source: 4: Allow 3 levels of sub-navigation
es_es: 4: Permitir 3 niveles de subnavegación

source: By default, this will be used as the link text when appearing in menus.
es_es: Por defecto este será usado como texto del enlace cuando aparezca en menús.

source: Main menu
es_es: Menú principal

source: Copy
es_es: Copiar

source: Copy this %(model_name)s
es_es: Copiar este %(model_name)s

source: Flat menus
es_es: Menús planos

source: handle
es_es: manejar

source: no. of items
es_es: No. de elementos

source: link to an internal page
es_es: enlace a una página interna

source: link to a custom URL
es_es: enlace a una URL personalizada

source: append to URL
es_es: adjuntar a URL

source: Use this to optionally append a #hash or querystring to the above page's URL.
es_es: Úselo para agregar opcionalmente un #hash o una cadena de consulta a la URL de la página anterior.

source: Use this field to optionally specify an additional value for each menu item, which you can then reference in custom menu templates.
es_es: Utilice este campo para especificar opcionalmente un valor adicional para cada elemento de menú, que luego puede consultar en plantillas de menú personalizadas.

source: link text
es_es: texto del enlace

source: Provide the text to use for a custom URL, or set on an internal page link to use instead of the page's title.
es_es: Proporcione el texto que se utilizará para una URL personalizada o establezca un enlace de página interna para usar en lugar del título de la página.

source: menu item
es_es: elemento del menú

source: menu items
es_es: elementos del menú

source: Please choose an internal page or provide a custom URL
es_es: Elija una página interna o proporcione una URL personalizada

source: Linking to both a page and custom URL is not permitted
es_es: No se permite el enlace a una página ni a una URL personalizada

source: This field is required when linking to a custom URL
es_es: Este campo es requerido cuando se enlaza a una URL personalizada

source: allow sub-menu for this item
es_es: permitir submenpu para este elemento

source: NOTE: The sub-menu might not be displayed, even if checked. It depends on how the menu is used in this project's templates.
es_es: NOTA: Es posible que el submenú no se muestre, incluso si está marcado. Depende de cómo se usa el menú en las plantillas de este proyecto.

source: site
es_es: sitio

source: maximum levels
es_es: máximo de niveles

source: The maximum number of levels to display when rendering this menu. The value can be overidden by supplying a different <code>max_levels</code> value to the <code>{% main_menu %}</code> tag in your templates.
es_es: El número máximo de niveles para mostrar cuando se reproduce este menú. El valor puede omitirse al proporcionar un valor de <code>max_levels </code>diferente a la etiqueta <code>{% main_menu%}</code> en sus plantillas.

source: main menu
es_es: menú principal

source: Main menu for %(site_name)s
es_es: Menú principal para %(site_name)s

source: title
es_es: título

source: For internal reference only.
es_es: Para referencia interna unicamente.

source: Used to reference this menu in templates etc. Must be unique for the selected site.
es_es: Se utiliza para hacer referencia a este menú en plantillas, etc. Debe ser exclusivo para el sitio seleccionado.

source: heading
es_es: cabecera

source: If supplied, appears above the menu when rendered.
es_es: Si es suministrada, aparece sobre el menú cuando es reproducido.

source: The maximum number of levels to display when rendering this menu. The value can be overidden by supplying a different <code>max_levels</code> value to the <code>{% flat_menu %}</code> tag in your templates.
es_es: El número máximo de niveles para mostrar cuando se reproduce este menú. El valor puede omitirse al proporcionar un valor de <code>max_levels </code>diferente a la etiqueta <code>{% flat_menu%}</code> en sus plantillas.

source: flat menu
es_es: menú plano

source: flat menus
es_es: menús planos

source: repeat in sub-navigation
es_es: repetir en subnavegación

source: If checked, a link to this page will be repeated alongside it's direct children when displaying a sub-navigation for this page.
es_es: Si está marcado, se mantendrá un enlace a esta página junto con sus hijos directos cuando se muestre una subnavegación para esta página.

source: repeated item link text
es_es: repetir texto del enlace del elemento

source: e.g. 'Section home' or 'Overview'. If left blank, the page title will be used.
es_es: p.ej. 'Sección de inicio' o 'Descripción general'. Si se deja en blanco, se usará el título de la página.

source: Use this to optionally append a #hash or querystring to the URL.
es_es: Úselo para agregar opcionalmente un #hash o una cadena de consulta a la URL.

source: menu item css classes
es_es: clases css del elemento del menú

source: Optionally specify css classes to be added to this page when it appears in menus.
es_es: Opcionalmente, especifique las clases CSS que se agregarán a esta página cuando aparezca en los menús.

source: A link page cannot link to another link page
es_es: Un enlace de página no puede enlazar a otro enlace de página

source: This page redirects to: %(url)s
es_es: Esta página redirecciona a: %(url)s

source: Menu items
es_es: Elementos del menú

source: Menu details
es_es: Detalles del menú

source: Render settings
es_es: Ajustes de presentación

source: Settings
es_es: Ajustes

source: Advanced menu behaviour
es_es: Comportamiento avanzado del menú

source: Scheduled publishing
es_es: Publicación agendada

source: Content
es_es: Contenido

source: Editing
es_es: Editando

source: Editing %(model_name)s
es_es: Editando %(model_name)s

source: Main menu updated successfully.
es_es: Menú principal actualizado exitosamente.

source: The menu could not be saved due to errors.
es_es: El menú no pudo ser guardado debido a errores.

source: Copying
es_es: Copiando

source: Copying %(model_name)s
es_es: Copiando %(model_name)s

source: Flat menu '{instance}' created.
es_es: Menú plano '{instance}' creado.
