Repository: aguayo-co/BBL-MEJORAS-PRUEBAS
Catalog: hitcount/locale/*/LC_MESSAGES/django.po
Languages: es_co

source: Successfully blacklisted %d IPs
es_co: %d IPs incluidas correctamente en la lista negra

source: Blacklist selected IP addresses
es_co: lista negra de IPs seleccionadas

source: Successfully blacklisted %d User Agents
es_co: %d navegadores incluidos correctamente en la lista negra

source: Blacklist selected User Agents
es_co: navegadores seleccionados en la lista negra

source: Delete selected hits and blacklist related IP addresses
es_co: Eliminar visitas seleccionadas y direcciones IP relacionadas con la lista negra

source: Delete selected hits and blacklist related User Agents
es_co: Eliminar visitas seleccionadas y navegadores relacionados con la lista negra

source: Delete selected hits
es_co: Eliminar visitas seleccionadas

source: hit count
es_co: número de visita

source: hit counts
es_co: número de visitas

source: hit
es_co: visita

source: hits
es_co: visitas

source: Blacklisted IP
es_co: IP agregada a la lista negra

source: Blacklisted IPs
es_co: IPs agregadas a la lista negra

source: Blacklisted User Agent
es_co: navegador agregado a la lista negra

source: Blacklisted User Agents
es_co: navegadores agregados a la lista negra
